html/12th-grade/gtd.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-08-12 Fri 12:32 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Geração, Transmissão e Distribuição de Energia Elétrica</title>
<meta name="author" content="Luís Spengler" />
<meta name="description" content="Geração, Transmissão e Distribuição de Energia Elétrica - Meu caderno virtual" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Geração, Transmissão e Distribuição de Energia Elétrica</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org0fa8163">Sistema de Avaliação</a></li>
<li><a href="#org980a824">Conceitos</a></li>
<li><a href="#org0aec63f">Dimensionamento de Entrada de Energia em MT</a></li>
<li><a href="#orge56d01f">Exemplo: Calcule a carga instalada (kW) para a relação de equipamentos:</a></li>
<li><a href="#org187b926">Fornecimento de Energia em Tensão Primária</a>
<ul>
<li><a href="#org82b4744">Rede de Distribuição Urbana (Campo Grande)</a></li>
<li><a href="#org8c2d480">Demanda</a></li>
<li><a href="#orgbb06061">Fator de demanda</a></li>
</ul>
</li>
<li><a href="#orgd01702f">Procedimentos para determinação da potência de trasnformação necessária para uma unidade consumidora (NDU02)</a></li>
<li><a href="#org8f9a8bf">Exercício:</a></li>
<li><a href="#org1c63a32">Exercício:</a></li>
</ul>
</div>
</div>

<div id="outline-container-org0fa8163" class="outline-2">
<h2 id="org0fa8163">Sistema de Avaliação</h2>
<div class="outline-text-2" id="text-org0fa8163">
<ul class="org-ul">
<li>P1 -&gt; 10,0 (22/8)</li>
<li>P2 -&gt; 10,0</li>
</ul>
<p>
\[N1 = \frac{P1+P2+TS}{2}\]
</p>
<ul class="org-ul">
<li>P3 -&gt; 10,0</li>
<li>P4 -&gt; 10,0</li>
</ul>
<p>
\[N2 = \frac{P3+P4+TS}{2}\]
</p>
<ul class="org-ul">
<li>Rec 1 - Substituirá N1</li>
<li>Rec 2 - Susbtituirá N2</li>
</ul>
</div>
</div>

<div id="outline-container-org980a824" class="outline-2">
<h2 id="org980a824">Conceitos</h2>
<div class="outline-text-2" id="text-org980a824">
<ul class="org-ul">
<li>Equipamento &lt;- Unidade consumidora &lt;- Rede de distribuição urbana ou rural &lt;- Linha de transmissão &lt;- Geração</li>
</ul>
</div>
</div>

<div id="outline-container-org0aec63f" class="outline-2">
<h2 id="org0aec63f">Dimensionamento de Entrada de Energia em MT</h2>
<div class="outline-text-2" id="text-org0aec63f">
<ul class="org-ul">
<li>Norma de Distribuição (Energisa) -&gt; NDU 002</li>
<li>Para carga instalada maior que 75kW ou para casos especiais</li>
<li>Carga instalada é a soma de todas as potências dos equipamentos de uma unidade consumidora em condições de entrar em funcionamento (em kW).</li>
</ul>
</div>
</div>

<div id="outline-container-orge56d01f" class="outline-2">
<h2 id="orge56d01f">Exemplo: Calcule a carga instalada (kW) para a relação de equipamentos:</h2>
<div class="outline-text-2" id="text-orge56d01f">
<ul class="org-ul">
<li>2 chuveiros de 5kW -&gt; 10kW</li>
<li>TUG - Pot. Total: 3000VA - FP = 0,9 -&gt; 2,7kW</li>
<li>Motor de indução - 3cv - rendimento de 85\% -&gt; 2,6kW</li>
<li>Carga instalada: CI = 15,3kW</li>
</ul>
</div>
</div>

<div id="outline-container-org187b926" class="outline-2">
<h2 id="org187b926">Fornecimento de Energia em Tensão Primária</h2>
<div class="outline-text-2" id="text-org187b926">
<ul class="org-ul">
<li>Norma de Distribuição unificada (NDU02)</li>
</ul>
</div>
<div id="outline-container-org82b4744" class="outline-3">
<h3 id="org82b4744">Rede de Distribuição Urbana (Campo Grande)</h3>
<div class="outline-text-3" id="text-org82b4744">
<ul class="org-ul">
<li>Tensão Secundária (220/127V);</li>
<li>Tensão Primária (13800V).</li>
<li>Unidades consumidoras com C.I maior que 75kW necessitam de fornecimento em tensão primária (regra geral).</li>
</ul>
</div>
</div>
<div id="outline-container-org8c2d480" class="outline-3">
<h3 id="org8c2d480">Demanda</h3>
<div class="outline-text-3" id="text-org8c2d480">
<ul class="org-ul">
<li>É a média das potências elétricas, ativas ou reativas, solicitadas ao sistema elétrico, durante um intervalo de tempo.</li>
</ul>
</div>
</div>
<div id="outline-container-orgbb06061" class="outline-3">
<h3 id="orgbb06061">Fator de demanda</h3>
<div class="outline-text-3" id="text-orgbb06061">
<ul class="org-ul">
<li>Razão entre a demanda máxima e a carga instalada em um intervalo de tempo</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-orgd01702f" class="outline-2">
<h2 id="orgd01702f">Procedimentos para determinação da potência de trasnformação necessária para uma unidade consumidora (NDU02)</h2>
<div class="outline-text-2" id="text-orgd01702f">
<ol class="org-ol">
<li>Cálculo da carga instalada (kW);</li>
<li>De acordo com o ramo de atividade, determinar o fator de demanda (FD) =&gt; NDU 02;</li>
<li>Aplicar o FD na carga instalada para achar a demanda da unidade consumidora: \[D(kW) = FD\times CI\]</li>
<li>Potência de transformação \[=S(kVA) = D/FP = D/0,92\]</li>
</ol>
</div>
</div>


<div id="outline-container-org8f9a8bf" class="outline-2">
<h2 id="org8f9a8bf">Exercício:</h2>
<div class="outline-text-2" id="text-org8f9a8bf">
<ul class="org-ul">
<li>Uma fábrica de tijolos possui carga instalada igual a 200kW. Dimensione a potência de transformação necessária para atender a unidade consumidora</li>
</ul>
</div>
</div>

<div id="outline-container-org1c63a32" class="outline-2">
<h2 id="org1c63a32">Exercício:</h2>
<div class="outline-text-2" id="text-org1c63a32">
<ul class="org-ul">
<li>Dimensione os componentes para entrada de energia que atenderá a potência de transformação do exemplo anterior (tabela 2 - pag 82):</li>
<li>Potência do transformador (kVA) - único:</li>
</ul>
<p>
\[D(kVA) = 200\times 0,91/0,92 = 197,8kVA\]
</p>
<ul class="org-ul">
<li>Usaremos de 225 kVA, pois é a potência mais próxima maior</li>
<li>Tipo de medição (direta ou indireta; relação de transformação do TC, se necessário);</li>
<li>Indireta, com TC-400:5</li>
<li>Seção dos condutores do lado secundário (em XLPE/EPR e PVC):</li>
<li>EPR/XLPE: 2x{3 de 185 (95)}. PVC = 2x{3 de 300 (150)}</li>
<li>Disjuntor termomagnético em BT:</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Luís Spengler</p>
<p class="date">Created: 2022-08-12 Fri 12:32</p>
</div>
</body>
</html>
